<?php

    /*
    |--------------------------------------------------------------------------
    | Russian / Site
    |--------------------------------------------------------------------------
    */

return [
    'all_right_reserved' => 'Все права защищены',
    'cookie_text' => 'Заходя на ресурс, вы даете согласие<br> на использование файлов cookie и иных данных',
    'any_questions' => 'Остались вопросы?',
    'cta_text' => 'Мы с радостью ответим на все ваши вопросы и постараемся помочь вам с выбором психолога',
    'ask_question' => 'Задать вопрос',
    'go_home' => 'На главную'

];
